Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/virkailmsafa2_projektisihteeri_18122013.pdf.tmx
Source language: fin
Languages: sme

source: Saamelainen Parlamentaarinen Neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloitti 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.
sme: Sámi Parlamentáralaš Ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) álggahii ođđajagimánu 1. beaivvi 2013 Davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta, mii bistá geassemánu 30. beaivái 2014.

source: Hankkeen päärahoittaja on EU:n Interreg IV A Nord Sápmi.
sme: Prošeavtta ruhtada EU Interreg IV A Nord Sápmi.

source: Projektia varten Suomen saamelaiskäräjät hakee
sme: Dán oktavuođas Sámediggi ohcá

source: määräaikaista projektisihteeriä
sme: mearreáigásaš prošeaktačálli

source: Työ alkaa sopimuksen mukaan ja kestää 30.6.2014 asti.
sme: Bargu álgá soahpamuša mielde ja bistá 30.6.2014 rádjai.

source: Projektisihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä projektin kirjanpitotehtävistä huolehtiminen.
sme: Prošeaktačálli bargguide gullet dikšut prošeavtta beaivválaš doaimmahatbargguid, ordnet čoahkkimiid ja dikšut prošeavtta rehketdoallobargguin.

source: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.
sme: Bargái sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža doibmii.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi.

source: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.
sme: Barggu ceavzilis dikšuma veahkehit buorre sámegiela njálmmálaš ja čálalaš dáidu sihke doarvái hárjánupmi doaimmahat- ja rehketdoallobargguin.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan leat sámegiella sihke suomagiella ja ruoŧa- / dárogiella.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sme: Guovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.

source: Projektisihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
sme: Prošeaktačálli lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI.

source: / II mukaan (peruspalkka 1 822,14 euroa / kk).
sme: / II mielde (vuođđobálká 1 822,14 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.

source: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.
sme: Bargobáiki lea sámedikkis Sajosis.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 3.1.2014 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari. Tehtävää aiemmin hakeneet otetaan huomioon ilman uutta hakemusta.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 3.1.2014 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Barggu ovdalis ohcan olbmot váldojuvvojit vuhtii almmá ođđa ohcamuša haga.

source: Lisätietoja työstä antaa projektipäällikkö Marko Marjomaa puh. 050 438 2484.
sme: Lassidieđuid barggus addá prošeaktahoavda Marko Marjomaa tel. 050 438 2484.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 19.12.2013 Saamelaiskäräjät
sme: Anáris 19.12.2013 Sámediggi
